Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/educational_material_fi/raporta_2013_pieni.pdf.tmx
Source language: fin
Languages: sme

source: Raportti Saamelaisnuorten taidetapahtumasta 2013 Kaksipäiväistä tapahtumaa varten laadittiin Hetan
sme: Raportti Saamelaisnuorten taidetapahtumasta 2013 ordnejuvvui njukčamánu 13.-14. beaivvi Eanodagas Heahtá skuvlaguovddážis.

source: Kuusivuotiaan Elen-Anne Juuson kuva oli yksi palkituista. / Guđajahkásaš Elen-Anne Juuso govva bálkášuvvui.
sme: Sámedikki ordnen dáhpáhusa projeaktabargin bálkáhuvvui guovtti mánnui Magreta Sara.

source: Tapahtumaan oli kutsuttu kaikki saamelaislapset ja
sme: Olles dáhpáhusa inspirašuvnna gáldun lei ” Áillohačča riegádeamis 70 jagi ”.

source: Enontekön koulun ryhmä / Eanodaga skuvlla joavku Silbasuonat. Tärkeänä tavoitteena on aina ollut myös lasten
sme: Guovttebeaivásaš dáhpáhusa várás čállojuvvui Heahtá skuvlaguovddáža gádjunplánii vuođđuduvvi sierra doaibmaplána.

source: Taidetapahtumia on järjestetty 1970-luvun alun
sme: Oktiibuot dáhpáhusa ledje ordneme sullii 20 olbmo.

source: Teatteriesitysten raadissa olivat ohjaaja Pauliina
sme: Heahtá idjadanbáikkiin ordnašuvai oađđinsadji lagabui 200 olbmui.

source: Riekonpojat tanssivat/ Rievssatčivggat dánsot.
sme: Beivviid áigge fállojuvvujedje oassálastiide skuvlamállásat.

source: Spekrolihtat avajaiskulkueessa Helsingissä.
sme: Dáhpáhussii eai berrojuvvon oassálastin- eaige sisabeassanmávssut.

source: / Rahpanráiddus Helssegis. (kuva/govva: nuorikulttuuri.fi)
sme: musihka, teáhtera, dánsuma, govvadáidagiid ja čállima.
